[
  "remotely-save",
  "easy-typing-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-auto-link-title",
  "auto-card-link",
  "calendar",
  "obsidian-custom-attachment-location",
  "notion-like-tables",
  "obsidian-memos",
  "editing-toolbar"
]